"ASSISTED_AUTH_INSTRUCTIONS" = "Επισκεφτείτε το %@ και εισαγάγετε τον παρακάτω κωδικό για να συνδεθείτε στο %@";

"BUTTON_AUTHENTICATE" = "Χρήση του τηλεφωνικού σας αριθμού";

"BUTTON_CONTINUE" = "Συνέχεια";

"BUTTON_CREATED_ACCOUNT" = "Ο λογαριασμός δημιουργήθηκε";

"BUTTON_CREATE_ACCOUNT" = "Δημιουργία λογαριασμού";

"BUTTON_CREATING_ACCOUNT" = "Δημιουργία λογαριασμού";

"BUTTON_DONE" = "Τέλος";

"BUTTON_EDIT_NUMBER" = "Επεξεργασία αριθμού";

"BUTTON_LOGGING_IN" = "Γίνεται σύνδεση";

"BUTTON_NOT_NOW" = "Όχι τώρα";

"BUTTON_OKAY" = "Εντάξει";

"BUTTON_RESEND_CONF_CODE" = "Εκ νέου αποστολή κωδικού";

"BUTTON_RETRY" = "Επανάληψη";

"BUTTON_SENDING" = "Αποστολή...";

"BUTTON_SENDING_CONF_CODE" = "Αποστολή κωδικού επιβεβαίωσης";

"BUTTON_SEND_CONF_CODE" = "Αποστολή κωδικού επιβεβαίωσης";

"BUTTON_SENT_CONF_CODE" = "Ο κωδικός επιβεβαίωσης εστάλη";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Δοκιμάστε ενα διαφορετικό αριθμό";

"BUTTON_VERIFYING" = "Γίνεται επαλήθευση";

"CALL_ME_ACTION" = "Καλέστε με";

"CALL_ME_LOADING" = "Γίνεται κλήση...";

"ERROR_CANT_SMS" = "Αδύνατη η αποστολή ενός μηνύματος SMS σε αυτόν τον αριθμό";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Παρακαλούμε ελέγξτε τον κωδικό σας και δοκιμάστε ξανά.";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Παρακαλώ ελέγξτε το email σας και προσπαθήστε ξανά";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Παρακαλούμε ελέγξτε τον αριθμό σας και δοκιμάστε ξανά.";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Πατώντας \"Καλέστε με \" από πάνω, το <a href=\"https://www.digits.com\">Digits by Twitter</a> θα σάς στείλει μια φωνητική κλήση για να επιβεβαιώσετε τον τηλεφωνικό σας αριθμό. Μπορεί να ισχύουν χρεώσεις κλήσεων και δεδομένων.";

"FOOTNOTE_CREATE_ACCOUNT" = "Πατώντας \"Δημιουργία λογαριασμού \" από πάνω, συμφωνείτε με τους <a href=\"https://twitter.com/tos\">Όρους Χρήσης της Υπηρεσίας</a>, την <a href=\"https://twitter.com/privacy\">Πολιτική Απορρήτου</a>, και την <a href=\"https://support.twitter.com/articles/20170514\">Χρήση των Cookies</a> των <a href=\"https://www.digits.com\">Ψηφίων του Twitter</a>, για να μοιραστείτε τον αριθμό του τηλεφώνου σας με %@, και ότι άλλοι χρήστες από το %@ θα μπορούν να σας ανακαλύψουν από τον αριθμό τηλεφώνου σας.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Πατώντας \"Συνέχεια\" από πάνω, προσθέτετε αυτό το email στον λογαριασμό σας στο Digits. Συμφωνείτε ότι αυτή η εφαρμογή και <a href=\"https://www.digits.com/settings\">όλες οι εφαρμογές που είναι καταχωρημένες στη λίστα του προφίλ σας στο Digits</a>, μπορούν να αποκτήσουν πρόσβαση σε αυτή τη διεύθυνση ηλεκτρονικού ταχυδρομείου και ότι οι χρήστες μπορούν να σας ανακαλύψουν από το email.";

"FOOTNOTE_LOGIN" = "Πατώντας \"Συνέχεια\" από πάνω, ο <a href=\"https://www.digits.com/settings\">αριθμός τηλεφώνου σας στο Digits και/ή η διεύθυνση ηλεκτρονικού ταχυδρομείου</a> θα κοινοποιηθούν με το %@ και άλλοι χρήστες από το %@ θα μπορούν να σας ανακαλύψουν από τον αριθμό τηλεφώνου σας και/ή από το email.";

"FOOTNOTE_SEND_CONF_CODE" = "Πατώντας \"Αποστολή κωδικού επιβεβαίωσης\" από πάνω, το <a href=\"https://www.digits.com\">Digits by Twitter</a> θα σάς στείλει ένα μήνυμα SMS για να επιβεβαιώσετε τον τηλεφωνικό σας αριθμό. Στην επόμενη οθόνη, μπορείτε να επιλέξετε \"Αποστολή κωδικού εκ νέου\" για να λάβετε ένα νέο μήνυμα SMS ή επιλέξτε το \"Καλέστε με\" για να ξεκινήσετε μια τηλεφωνική σύνδεση για να επιβεβαιώσετε τον τηλεφωνικό σας αριθμό. Μπορεί να ισχύουν κανονικές χρεώσεις μηνυμάτων, κλήσεων και δεδομένων.";

"FOOTNOTE_TOS_UPDATE" = "Πατώντας \"Συνέχεια\" από πάνω, συμφωνείτε με τους ενημερωμένους <a href=\"https://twitter.com/tos\"> Όρους χρήσης της Υπηρεσίας</a>, την <a href=\"https://twitter.com/privacy\">Πολιτική Απορρήτου</a>, και <a href=\"https://support.twitter.com/articles/20170514\">Χρήση Cookies</a> του <a href=\"https://www.digits.com\">Digits by Twitter</a>, για να μοιραστείτε τον <a href=\"https://www.digits.com/settings\">αριθμό τηλεφώνου σας στο Digits και /ή τη διεύθυνση ηλεκτρονικού ταχυδρομείου</a> με το %@, και ότι άλλοι χρήστες από το %@ θα μπορούν να σας ανακαλύψουν από τον αριθμό τηλεφώνου σας και/ή το email.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Εισαγάγετε τον κωδικό επιβεβαίωσης 2 βημάτων.";

"LABEL_ENTER_CONF_CODE" = "Σας στείλαμε έναν εξαψήφιο κωδικό.";

"LABEL_ENTER_EMAIL" = "Εισαγάγετε το email σας.";

"LABEL_ENTER_PHONE_NUMBER" = "Ποιος είναι ο αριθμός του τηλεφώνου σας;";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Βρείτε τους φίλους σας";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Ήταν αδύνατον να επιβεβαιώσουμε τον αριθμό του τηλεφώνου σας";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Συγγνώμη, αντιμετωπίζουμε κάποιο πρόβλημα στην αποστολή ενός κωδικού επιβεβαίωσης.";

"ONBOARDING_MESSAGE" = "[Digits] Συνδεθείτε στο https://fabric.io για να ρυθμίσετε το όνομα της εφαρμογής σας το οποίο θα περιλαμβάνεται σε email επαληθεύσεων και σε μηνύματα SMS/εξουσιοδοτημένης φωνής.";

"ONBOARDING_MESSAGE_ANSWERS" = "[Digits] Προσθέστε το πλαίσιο του Answers στην εφαρμογή σας για να ενεργοποιήσετε την αυτόματη σύνδεση στο Digits. Μάθετε περισσότερα στο https://answers.io";

"PARTIAL_FOOTNOTE_THIS_APP" = "αυτή η εφαρμογή";

